{ "MarkerID": 78,   "title": "Birmingham Concert Orchestra",   "image": "test.jpg", "description": "Birmingham Concert Orchestra (BCO) is Birmingham's oldest established amateur orchestra.   BCO is also a community orchestra which encourages players from all backgrounds and ages to come together to make music.  BCO is a charity but performs 4 concerts a year to raise money for other charities both local and national, big and small.  This is an important part of the orchestra's ethos.  Under the leadership of forward thinking Musical Directors who are willing to push the boundaries of the orchestra to produce great performances, the orchestra has gone from strength to strength.  They are not content with playing the pieces that have been heard time and time again and are willing to extend the repertoire to include unusual compositions and arrangements and pieces by new composers.  The orchestra also welcomes collaborations with other musicians and musical groups and recently joined forces with the Sutton Coldfield Chamber Choir to perform Fauré’s Requiem at Birmingham Cathedral.  Other recent concerts have included Rachmaninov Piano Concerto, Dvorak Cello Concerto and Rhapsody in Blue."}
{ "MarkerID": 78,   "title": "Adam Nagel",   "image": "test.jpg", "description": "Come to the Zoo! A Musical Menagerie, is a fun-filled short concert of songs for all the family.  Zoe Challenor and Adam Nagel perform musical favourites about animals, with plenty of opportunities for audience participation. Bring your voice, and help us on this entertaining journey through the animal kingdom. There will be cats and mice, sloths, and maybe even a hippopotamus."}
{ "MarkerID": 78,   "title": "Bournville Young Singers",   "image": "test.jpg", "description": "Bournville Young Singers is an enthusiastic and exciting youth choir, performing well-known and well-loved pieces from many of the most popular West End and Broadway shows.  You're sure to want to join in with all the foot tapping melodies."}
{ "MarkerID": 37,   "title": "Birmingham Youth Theatre",   "image": "test.jpg", "description": "Birmingham Youth Theatre (BYT) is an exciting new youth theatre company based in Northfield, South Birmingham. BYT consists of two groups of local children and young people who meet weekly to express their interest in theatre and acting. BYT offers weekly workshops exploring various creative techniques used in drama and acting. Through imaginative play, story-telling, movement and voice practice BYT enables participants learning through active participation. The workshops are delivered by fully trained theatre practitioners. Drama is an effective tool in teaching children and young people vital social skills, and at BYT we strive not only to improve our participants performance skills but to build their confidence in a fun and safe learning environment.The participants of the youth theatre have decided to explore the concept of social networking and the effects it has on peoples ability to communicate. They have collborated with movement and film to develop a piece that shows all side effects of online social network sites. The piece is abstract and energetic and particulary relates to a teenage audience. The performance uses comedy to draw the audience in but also explores the darker nature of online relationships. "}
{ "MarkerID": 37,   "title": "Middleton Hall String Quartet",   "image": "test.jpg", "description": "Just four stringed instruments: two violins, a viola and a cello. The string quartet has been at the heart of the classical music tradition for more than three centuries. A vaste repertoire of beautiful music by some of the greatest composers the world has ever known offering its audiences a journey through the gamut of emotions, painting a vivid musical picture that, for many people, is unrivalled by any other musical form. The Middleton Hall String Quartet will perform a complete work from the Romantic period, the era dominated by many great chamber music composers such as Beethoven, Dvorak, Shubert. Come and enjoy this delightful music."}
{ "MarkerID": 37,   "title": "zeroSeefr and The Drum",   "image": "test.jpg", "description": "The Maharajah and the Kohinoor is a co-production between ZeroSeefr and The Drum. A new abridged version of the dynamic hour long play telling the life story of Duleep Singh, the last emperor of the Sikhs running at 30 minutes to offer to community events and festivals. The abridged version features shortened scenes linked by engaging story telling making the play accessible to very young children.  Originally commissioned by the Anglo-Sikh Heritage Trail in 2008, the play was first performed in venues such as the Tower of London and the Victoria and Albert Museum to a great response during its developmental stage in 2008. The show has since toured theatres, schools and community venues across the UK and US including the LA Convention Centre and . Featuring characters as diverse as Maharajah Duleep Singh, Queen Victoria, Maharani Jindah Kaur and even the Koh-i-noor diamond itself, the play is a great opportunity to encourage audiences of all ages to engage with the past particularly this unique period in British and South Asian History.Where did the crown jewels come from?   The Koh-i-noor diamond has had many keepers, many Kings and many Emperors but there was one who was very special...The young Maharajah, Duleep Singh who was brought to England with the jewel. Separated from his mother and deposed at the age of eleven, the Last Emperor of the Sikhs finds an unlikely but loyal friend in Queen Victoria. Their interwoven histories come to life in this vibrant true tale of how the diamond came to be part of the British crown jewels."}
